checked_sign = u'\U00002705'
unchecked_sign = u'\U00002B55'
close_sign = u'\U0000274C'
next_sign = u'\U000025B6'
prev_sign = u'\U000025C0'

hello_message = '''
*Вас приветствоет бот для составления списков*
Версия 0.2
/new - создать новый список
/lists - посмотреть свои списки
/delete - удалить список
/help - справка
'''

enter_list_name = 'Введите название списка и его элементы (первая строчка - название, далее - элементы на каждой строчке)'

list_list = 'Ваши списки'

list_no_list = 'У вас нет созданных списков'

list_is_empty = 'Список пуст'

list_added = 'Список добавлен'

list_existed = 'Список с таким названием уже существует'

delete_list = 'Выберите список для удаления'

list_is_deleted = 'Список удалён'

user_data_deleted = 'Данные пользователя удалены'